{
    "livros": [
        {
            "id": 1,
            "title": "O Homem que Confundiu sua Esposa com um Chapéu",
            "image": "https://m.media-amazon.com/images/I/51AbUCmdPAL._SY346_.jpg",
            "autor": "Oliver Sacks",
            "sinopse": "O cientista e neurologista Oliver Sacks é também um excelente narrador, dono do raro poder de compartilhar com o leitor leigo certos mundos que de outro modo permaneceriam desconhecidos ou restritos aos especialistas. Em O homem que confundiu sua mulher com um chapéu, estamos diante de pacientes que, imersos num mundo de sonhos e deficiências cerebrais, preservam sua imaginação e constroem uma identidade moral própria. Aqui, relatos clínicos são intencionalmente transformados em artefatos literários, mostrando que somente a forma narrativa restitui à abstração da doença uma feição humana, desvelando novas realidades para a investigação científica e problematizando os limites entre o físico e o psíquico."
        },
        {
            "id": 2,
            "title": "História da Loucura",
            "image": "https://imagens.lelivros.org/2017/06/Hist%C3%B3ria-da-Loucura-na-Idade-Cl%C3%A1ssica.jpg",
            "autor": "Michael Foucault",
            "sinopse": "Neste livro, o autor põe em xeque concepções firmadas sob o rótulo de possíveis verdades científicas, como no campo da medicina psiquiátrica, em que sua análise crítica atingiu a operacionalidade terapêutica das noções tradicionais de sanidade e loucura. Este livro de Michel Foucault, já um 'clássico' da filosofia moderna, não pretende fazer a história dos loucos ao lado, em presença ou no convívio das pessoas 'normais'; nem a história da razão em oposição à da loucura. Trata-se de levantar a história dessa divisão incessante, porém sempre modificada - divisão que se produz através de muitas outras, como as definidas por produção, trabalho, riqueza, estrutura familiar, penalidade, coações morais etc. Não é, de modo algum, a medicina quem definiu os limites entre a razão e a loucura; no entanto, desde o século XIX, foram os médicos que se encarregaram de vigiar a fronteira e montar guarda na sua cancela. Afixaram nela o rótulo 'doença mental', indicação que vale como interdição."
        },
        {
            "id": 3,
            "title": "Tornar-se pessoa",
            "image": "https://images-na.ssl-images-amazon.com/images/I/31eNYQ2JSnL._SX330_BO1,204,203,200_.jpg",
            "autor": "Carl R. Rogers",
            "sinopse": "Este livro constitui uma introdução indispensável ao processo do tornar-se, destina-se não apenas a psicólogos e psiquiatras mas a todos os que se interessam pelo desenvolvimento do homem e de sua personalidade."
        },
        {
            "id": 4,
            "title": "O Homem e Seus Símbolos",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51vRkGGQEBL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Carl G. Jung",
            "sinopse": "A obra de Jung pode ser vista como um esforço de resgate e tradução. Na tentativa de compreender seu mundo interno, e o de seus pacientes, ele procurou resgatar o universo simbólico humano que habitualmente se encontra sob o poder das religiões, dos místicos ou das filosofias orientais. Jung foi um escritor prolífico.'Folha de S. Paulo' Jung cumpriu uma trajetória em que, a partir dos cacos a que a psicanálise freudiana reduzira o sentimento religioso, pretendeu reconstruir um misticismo possível para o século XX.'Veja Quando alguma coisa escapa da nossa consciência, essa coisa não deixou de existir, do mesmo modo que um automóvel que desaparece na esquina não se desfez no ar. Apenas o perdemos de vista. Assim como podemos, mais tarde, ver novamente o carro, também reencontramos pensamentos temporariamente perdidos.Parte do inconsciente consiste, portanto, de uma profusão de pensamentos, imagens e impressões provisoriamente ocultos e que, apesar de terem sido perdidos, continuam a influenciar nossas mentes conscientes. Um homem desatento ou 'distraído' pode atravessar uma sala para buscar alguma coisa. Ele para, parecendo perplexo; esqueceu o que buscava. Suas mãos tateiam pelos objetos de uma mesa como se fosse um sonâmbulo; não se lembra do seu objetivo inicial, mas ainda se deixa, inconscientemente, guiar por ele. Percebe então o que queria. Foi o seu inconsciente que o ajudou a se lembrar."
        },
        {
            "id": 5,
            "title": "Vigiar e Punir",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41ToIOFZD0L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "É um estudo científico, fartamente documentado, sobre a evolução histórica da legislação penal e respectivos métodos coercitivos e punitivos adotados pelo poder público na repressão da delinqüência. Métodos que vão da violência física até instituições correcionais. Esta edição revista traz também uma nova capa mais moderna e atual."
        },
        {
            "id": 6,
            "title": "A Ordem do Discurso",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51yNU+uKFNL._SY344_BO1,204,203,200_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "Por Laura Fraga de Almeida Sampaio, tradutora do livro A aula inaugural, que Foucault pronunciou ao assumir a cátedra vacante no Collège de France pela morte de Hyppolite, pode ser considerada um texto de ligação entre suas obras, datadas dos anos 60, como História da loucura, As palavras e as coisas, A arqueologia do saber, centradas predominantemente na análise das condições de possibilidade das ciências humanas, e as que se seguiram a maio de 68, como Vigiar e punir, voltados ao exame da microfisica do poder. Foucault desvenda a relação entre as práticas discursivas e os poderes que as permeiam. Ao perceber os diversos procedimentos que cerceiam e controlam os discursos da sociedade, o autor comprova que “o discurso não é simplesmente aquilo que traduz as lutas ou os sistemas de dominação, mas aquilo pelo que se luta, o poder de queremos nos apoderar”. Na segunda parte do texto, Foucault anuncia a direção em que prosseguirá suas investigações no decorrer dos cursos no Collège de France, apontando para o que denomina o “conjunto crítico” e o “conjunto genealógico” e lança o projeto de estudo das interdições que atingem o discurso da sexualidade. A este trabalho dedicará muitos anos, após a publicação do primeiro volume da História da sexualidade, em 1976: A vontade de saber (uso dos prazeres, vol.2, O cuidado de si, vol, 3, ambos de 1984)."
        },
        {
            "id": 7,
            "title": "Imagens do Incosciente",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51Brn-H2D9L._SX369_BO1,204,203,200_.jpg",
            "autor": "Nise da Silveira",
            "sinopse": "Com 271 Ilustrações, este livro é o resultado de uma longa experiência vivida em um hospital psiquiátrico. A autora, através de observação do exercício livre de atividades diversas numa seção de terapêutica ocupacional, chegou empiricamente à confirmação do conceito minoritário de que o mundo interno do esquizofrênico encerra insuspeitas riquezas e as conserva mesmo depois de muitos anos de doença. As atividades da pintura e da modelagem, principalmente, tornavam menos difícil o acesso aos conteúdos do inconsciente, permitindo que o processo psicótico, por assim dizer, se tornasse visível no seu desdobramento."
        },
        {
            "id": 8,
            "title": "Testo Junkie",
            "image": "https://images-na.ssl-images-amazon.com/images/I/710G78eMFBL.jpg",
            "autor": "Paul B. Preciado",
            "sinopse": "Este livro não é uma autobiografia, mas um protocolo de intoxicação voluntária à base de testosterona”. A bomba atômica, a pílula anticoncepcional, o tráfico de drogas, a invenção da noção de gênero, a transformação do pornô na nova cultura de massas, o trabalho sexual como modelo de todo trabalho na sociedade pós-fordista, o consumo de testosterona... Neste livro, Preciado nos convida a percorrer várias trilhas do regime farmacopornográfico, indissociáveis do capitalismo turbinado, psicotrópico e punk. Ao descrever o “experimento político que durou 236 dias e noites”, o autor investiga os processos de construção e desconstrução da subjetividade. O resultado é este ensaio brilhante e provocativo sobre o lugar que ocupa o corpo, o sexo e a sexualidade na sociedade contemporânea. Testo Junkie é nada menos do que uma bomba conceitual."
        },
        {
            "id": 9,
            "title": "Manifesto Contrassexual",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41AHIZBxpzL._SX320_BO1,204,203,200_.jpg",
            "autor": "Beatriz Preciado",
            "sinopse": "Este manifesto não se parece com nada que você já tenha lido. Aqui, o aclamado filósofo espanhol Beatriz Preciado dinamita, com seu humor corrosivo e rigor teórico, tudo aquilo que se entende por sexualidade. Os estereótipos homem/mulher, homo/hétero, natural/artificial vão progressivamente sendo despedaçados através das análises que o autor faz sobre o dildo, a história do orgasmo e a atribuição de sexo. Se de início é curiosamente divertido, a cada capítulo aprofunda-se nas contradições relacionadas às noções contemporâneas de gênero e desejo. É inspirado pelo pensamento de Michel Foucault, Gilles Deleuze, Judith Butler e Jacques Derrida que o autor inaugura a contrassexualidade: uma teoria do corpo que é, também, estratégia de resistência ao poder."
        },
        {
            "id": 10,
            "title": "O Teatro da Espontaneidade",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41MrbV-f5IL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Jacob Levy Moreno",
            "sinopse": "Esta nova tradução de uma das obras seminais de Jacob Levy Moreno apresenta uma visão completa e multifacetada do teatro da espontaneidade. Além de oferecer ao leitor aspectos teóricos e práticos, traz comentários de contemporâneos de Moreno e aponta suas principais contribuições para a psicoterapia moderna. Fundamental para todos os psicodramatistas que desejam conhecer a fundo as ideias do mestre."
        },
        {
            "id": 11,
            "title": "Sonho e Existência",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41WmshoHfuL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Ludwig Binswanger",
            "sinopse": "O final do século XIX e início do século XX foi um tempo marcado por uma riqueza enorme em termos tanto de possibilidades de pensamento quanto de rearticulações dos modos de consideração dos fenômenos existenciais como um todo. Diante da pressão representada pela autonomização das ciências naturais em relação à filosofia e da presença cada vez mais imponente do paradigma metodológico dessas ciências nos contextos de determinação e tratamento dos problemas ligados ao existir, várias vozes se levantaram e apresentaram vias alternativas a uma tal pressão e presença. Duas dessas vozes estão aqui contidas de maneira expressiva nos textos reunidos em Sonho e existência: a psicanálise e a fenomenologia. Por mais que a psicanálise de Freud tenha buscado por um lado conciliar as descobertas da estrutura psíquica, do inconsciente e da vida pulsional com o modelo das ciências naturais, há algo na psicanálise que necessariamente transborda tal modelo, deixando de algum modo a expectativa de Freud no âmbito de um mero anseio. Por outro lado, a fenomenologia acabou se revelando como uma fonte decisiva para a transformação radical da própria forma de consideração da essência do existir. Uma vez que a fenomenologia acentua o caráter real de todas as vivências da consciência, ela suprime por completo a possibilidade de classificar os transtornos existenciais por meio de noções como as de disfunção ou perda de normalidade."
        },
        {
            "id": 12,
            "title": "O Existencialismo é um Humanismo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/516-mlgAwcL._SX304_BO1,204,203,200_.jpg",
            "autor": "Jean Paul Sartre",
            "sinopse": "O existencialismo é um humanismo foi o título da conferência proferida por Sartre em Paris no dia 29 de outubro de 1945, com o objetivo de 'defender o existencialismo das críticas que lhe estavam sendo dirigidas'. Portanto, esta obra trata-se do texto estenografado, pouquíssimo retocado por Sartre, daquela conferência juntamente com as perguntas que lhe foram dirigidas em seguida."
        },
        {
            "id": 13,
            "title": "Psicopatologia e Semiologia dos Transtornos Mentais",
            "image": "https://images-americanas.b2w.io/produtos/133757251/imagens/livro-psicopatologia-e-semiologia-dos-transtornos-mentais/133757251_1_xlarge.jpg",
            "autor": "Paulo Dalgalarrondo",
            "sinopse": "Nova edição do principal livro-texto de psicopatologia e semiologia psiquiátrica brasileiro, totalmente revista e atualizada de acordo com o DSM-5 e a CID-11! Inclui novo capítulo sobre comunicação não verbal e hotsite com material exclusivo para os leitores do livro."
        },
        {
            "id": 14,
            "title": "O Mito de Sísifo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51fYNTuFN1L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Albert Camus",
            "sinopse": "De um dos mais importantes e representativos autores do século XX e Prêmio Nobel de Literatura.Albert Camus, um dos escritores e intelectuais mais influentes do século XX, publicou O mito de Sísifo em 1942. Este ensaio sobre o absurdo tornou-se uma importante contribuição filosófico-existencial e exerceu profunda influência sobre toda uma geração. Camus destaca o mundo imerso em irracionalidades e lembra Sísifo, condenado pelos deuses a empurrar incessantemente uma pedra até o alto da montanha, de onde ela tornava a cair, caracterizando seu trabalho como inútil e sem esperança.O autor faz um retrato do mundo em que vivemos e do dilema enfrentado pelo homem contemporâneo: “Ou não somos livres e o responsável pelo mal é Deus todo-poderoso, ou somos livres e responsáveis, mas Deus não é todo-poderoso.” Quando Camus publicou O mito de Sísifo, em 1942, em plena Segunda Guerra Mundial, o mundo parecia mesmo absurdo. A guerra, a ocupação da França, o triunfo aparente da violência e da injustiça, tudo se opunha de forma brutal e desmentida à ideia do universo racional. Os deuses que condenaram Sísifo a empurrar incessantemente uma pedra até o alto da montanha, de ela tornava a cair, caracterizaram um trabalho inútil e sem esperança que podia exprimir a situação contemporânea.Camus diz em O mito de Sísifo que “sempre houve homens para defender os direitos do irracional”. A época atual vê renascer sistemas paradoxais que se empenham em fazer a razão tropeçar. O terrorismo individual sucede o terrorismo de Estado, e vice-versa."
        },
        {
            "id": 15,
            "title": "Meditações Metafísicas",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41LFKvyw4DL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Descartes",
            "sinopse": "“Penso, Logo Existo.” (René Descartes). Esta sentença, que se transformou em uma das mais célebres alegações da Filosofia moderna, constitui-se no fio condutor deste livro, escrito em meados do século XVII e considerado a obra-prima de seu autor. Para bem compreender a metafísica de Descartes, é indispensável ao leitor conhecer as Meditações Metafísicas, que ampliam suas considerações inspiradas no método cartesiano – iniciadas em Discurso sobre o Método – para comprovar a existência de Deus e a primazia da alma sobre o corpo. Composta por seis meditações de caráter filosófico, a presente obra desmonta e reconstrói a ideia do eu individual ao reunir argumentos sobre a existência de Deus e a dualidade entre alma e corpo."
        },
        {
            "id": 16,
            "title": "Ser e Tempo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41vGA85NMsL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Martin Heidegger",
            "sinopse": "Esta é uma obra nova que contém a junção dos dois volumes anteriores. Este é um clássico do filósofo alemão Martin Heidegger, que continua sendo fundamental para aquele indivíduo que pretende conhecer e entender o ser humano de forma integral. A longa trajetória mental deste autor rendeu uma valiosa contribuição intelectual para a humanidade. 'Ser e tempo' ultrapassa em muito uma simples obra de filosofia. Esta é uma edição elaborada pela Editora Vozes e a Editora Universitária São Francisco, que contém ainda um glossário em alemão-português, português-alemão."
        },
        {
            "id": 17,
            "title": "Microfísica do Poder",
            "image": "https://images-na.ssl-images-amazon.com/images/I/717kDicPv-L.jpg",
            "autor": "Michael Foucault",
            "sinopse": "Composta por textos escritos na década de 1970, Microfísica do poder foi elaborado por Foucault na perspectiva de construir resistências específicas aos variados dispositivos do poder."
        },
        {
            "id": 18,
            "title": "Técnicas em Gestalt: Aconselhamento e psicoterapia",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51HounqHPYL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": " Phil Joyce",
            "sinopse": "O objetivo deste livro é abordar os elementos essenciais bem como aspectos específicos da Gestalt terapia, tais como completar situações inacabadas, trabalhar com o processo corporal, 'desfazer' uma retroflexão ou formar um diagnóstico de processo. Esta edição inclui novos capítulos sobre trabalho com traumas e elaboração de recursos aos clientes, novo material sobre depressão e ansiedade, conteúdo aplicado para lidar com as questões mais desafiadoras do cliente e integração das ideias condutoras das terapias contemporâneas sobre trauma."
        },
        {
            "id": 19,
            "title": "Elementos para uma compreensão diagnóstica em psicoterapia: O ciclo de contato e os modos de ser",
            "image": "https://m.media-amazon.com/images/I/51Zj6ryrGVL.jpg",
            "autor": "Ênio Brito Pinto ",
            "sinopse": "Partindo do pressuposto de que a compreensão diagnóstica é fundamental, Ênio Brito Pinto utiliza nesta obra o ciclo de contato para distinguir estilos de personalidade: o dessensibilizado, o defletor, o introjetor, o projetor, o profletor, o retrofletor, o egotista e o confluente. Livro indicado para estudantes e profissionais de psicologia e Gestalt-terapia."
        },
        {
            "id": 20,
            "title": "Necropolítica",
            "image": "https://images-na.ssl-images-amazon.com/images/I/31GC+J+KJ5L._SX351_BO1,204,203,200_.jpg",
            "autor": "Achille Mbembe",
            "sinopse": "Neste ensaio, propus que as formas contemporâneas que subjugam a vida ao poder da morte (necropolítica) reconfiguram profundamente as relações entre resistência, sacrifício e terror. Tentei demonstrar que a noção de biopoder é insuficiente para dar conta das formas contemporâneas de submissão da vida ao poder da morte. Além disso, propus a noção de necropolítica e de necropoder para dar conta das várias maneiras pelas quais, em nosso mundo contemporâneo, as armas de fogo são dispostas com o objetivo de provocar a destruição máxima de pessoas e criar “mundos de morte”, formas únicas e novas de existência social, nas quais vastas populações são submetidas a condições de vida que lhes conferem o estatuto de “mortos-vivos”. Sublinhei igualmente algumas das topografias recalcadas de crueldade (plantation e colônia, em particular) e sugeri que o necropoder embaralha as fronteiras entre resistência e suicídio, sacrifício e redenção, mártir e liberdade."
        },
        {
            "id": 21,
            "title": "O Povo no Lago",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41mUQX4IMCL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Richard E. Leakey e Roger Lewin",
            "sinopse": "Centrado nas descobertas de fósseis humanos de antepassados do homem feitas a partir do acampamento de Koobi Fora, na margem leste do lago Turkana, localizado no norte do Quênia e sul da Etiópia. O Povo do Lago é uma interessante viagem às origens da espécie. Algumas das descobertas feitas nesse local tiveram mais publicidade que outras, mas o que o destaca, em relação a outros centros de pesquisa, é a totalidade da coleção de fóssil que se permitiu reunir ali, um conjunto de ossos e objetos capaz de elucidar muitos pontos ainda obscuros para o entendimento das nossas origens. O Povo do Lago é uma tentativa de reconstrução da vida dos nossos antepassados mortos há muito e muito tempo, há mais de dois milhões de anos atrás. A partir daí é possível investigar a organização social, os hábitos alimentares, a economia primitiva, baseada na caça e na coleta de produtos vegetais, os papéis do homem e da mulher nessa organização, e enfim, as raízes de muitos comportamentos ainda presentes hoje na nossa espécie. Mas não só os fósseis são utilizados nessa pesquisa. Os autores valem-se ainda de estudos sobre povos primitivos ainda vivos neste século XX, e de grupos de animais próximos ao homem na escala zoológica, para reforçar ou descartar hipóteses sobre a vida daqueles nossos distantes ancestrais."
        },
        {
            "id": 22,
            "title": "Sobre a morte e o morrer",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51TAEZZeyXL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Elisabeth Kubler-Ross",
            "sinopse": "Elisabeth Kübler-Ross descreve nesta obra que se tornou um clássico as experiências de pacientes terminais, suas agonias e frustrações, numa tentativa de encorajar as pessoas a não se afastar dos doentes condenados, mas, antes, aproximar-se deles e ajudá-los em seus últimos momentos."
        },
        {
            "id": 23,
            "title": "Micropolítica: Cartografias do desejo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/31f+ing7IbL._SX331_BO1,204,203,200_.jpg",
            "autor": "Suely Rolnik e Félix Guattari",
            "sinopse": "O presente livro não segue rigidamente uma única linha, mas é uma aventura intelectual pela filosofia, psicologia e política. Contém, em forma de estudos, diálogos, trechos de cartas, etc., análises sobre cultura, história, subjetividade, política, desejo, minorias, etc., numa ótica diferente, colocando questões que atravessam e remexem com vários campos do conhecimento."
        },
        {
            "id": 24,
            "title": "Morte e vida de grandes cidades",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51cbNzYd7nL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Jane Jacobs",
            "sinopse": "Com um texto muito envolvente, Jane Jacobs escreve sobre o que torna as ruas seguras ou inseguras; sobre o que vem a ser um bairro e sua função dentro do complexo organismo que é a cidade; sobre os motivos que fazem um bairro permanecer pobre enquanto outros se revitalizam. A autora explica o papel benéfico das casas funerárias e das janelas das moradias, os perigos do excesso de dinheiro para a construção e os perigos da escassez de diversidades. Jane Jacobs fornece uma base para avaliarmos a vitalidade das cidades."
        },
        {
            "id": 25,
            "title": "Cidades para pessoas",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51vQOXFH-8L._SX386_BO1,204,203,200_.jpg",
            "autor": "Jan Gehl",
            "sinopse": "Jan Gehl é nosso maior observador de qualidade urbana e um indispensável filósofo das cidades como soluções para a crise ambiental e de saúde que enfrentamos. Com mais da metade da população mundial vivendo hoje em áreas urbanas, o planeta inteiro precisa aprender as lições que ele nos oferece em Cidades Para Pessoas. - Janette Sadik-Khan, comissária do Departamento de Transportes da cidade de Nova York.Este livro analisa muitas das ideias seminais de Gehl, examina algumas das cidades do mundo que se desenvolveram com êxito nas últimas décadas e estabelece os desafios para o futuro. Muitas gerações terão uma vida melhor, e as cidades serão mais competitivas, se seus líderes ouvirem sua advertência. - Enrique Peñalosa, ex-prefeito de Bogotá, Colômbia, e presidente do Conselho do Instituto para Política de Transportes e Desenvolvimento de Nova York.Jan Gehl continua a nos surpreender com sua compreensão sobre o que realmente faz as cidades funcionarem. Este livro, baseado em trabalhos que fez na Europa, Austrália e Américas, tem um alcance global, com dados comparativos de como pedestres utilizam os espaços públicos, cujo apelo maior é a rapidez com que ele tem sido capaz de ajudar algumas cidades a transformar suas ruas de tráfego intrincado em paraísos para as pessoas. - Peter Newman, professor de Sustentabilidade, Universidade Curtin, Austrália, e coautor de Resilient Cities.Gehl aborda, de forma aprofundada e objetiva, questões que são fundamentais à qualidade de vida na cidade e que se refletem na escala dos espaços, nas soluções de mobilidade, nas dinâmicas que favorecem a vitalidade, sustentabilidade e segurança das áreas urbanas, na valorização dos espaços públicos, nas possibilidades de expressão individual e coletiva, na beleza daquilo que pode ser apreendido ao nível do observador. - Jaime Lerner, ex-prefeito de Curitiba e ex-governador do Estado do Paraná."
        },
        {
            "id": 26,
            "title": "Grupos, organizações e instituições",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41gnR5aN8SL._SX311_BO1,204,203,200_.jpg",
            "autor": "Georges Lapassade",
            "sinopse": "Escrito por Georges Lapassade (1924-2008) entre 1963 e 1964, Grupos, organizações e instituições hoje é um clássico nas Ciências Humanas, de interesse especial para a Psicologia Social. Trata-se de uma pesquisa avançada a respeito da burocracia, com referências que cobrem do final do séc. XIX ao início dos anos 1960."
        },
        {
            "id": 27,
            "title": "Crime e Loucura",
            "image": "https://eduerj.com/wp-content/uploads/2016/01/Crime-e-Loucura-1-510x733.jpg",
            "autor": "SÉrgio Carrara",
            "sinopse": "O autor observa o cotidiano do Manicômio Judiciário, detalhando mais claramente a essencial ambivalência da instituição e nela identificando a superposição de dois modelos de intervenção social: o jurídico-punitivo e o psiquiátrico-terapêutico. A obra contribui para a história social da psicopatia no Brasil e, dialogando com Michel Foucault, Robert Castel, entre outros, fala das grandes questões da modernidade, sobretudo da questão do livre arbítrio e da responsabilidade criminal. Documentos e processos criminais analisados por Sérgio Carrava revelam representações e ações de personagens que, no final do século XIX e início do século XX, reforçam um debate acerca da questão do crime, da transgressão e da responsabilidade."
        },
        {
            "id": 28,
            "title": "Discurso sobre a origem e os fundamentos da desigualdade entre os homens",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41ivyY1gwbL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": " Jean-Jacques Rousseau",
            "sinopse": "Nesta obra o autor, ao realizar um estudo crítico sobre a desigualdade, procura sustentar sua argumentação em dois grandes pilares - a instituição da propriedade privada - que seria o fator de grande ruptura na organização social da humanidade, desencadeador de guerras e crimes - e a ambiguidade da própria civilização, fruto do conflito entre o homem e a natureza, ao mesmo tempo perversa e impulsionadora do progresso. Neste ensaio, Rousseau não aponta soluções para a desigualdade, mas pretende identificar a natureza deste problema."
        },
        {
            "id": 29,
            "title": "Danação da Norma: Medicina Social e Constituição da Psiquiatria no Brasil",
            "image": "https://d1pkzhm5uq4mnt.cloudfront.net/imagens/capas/_0ad9b807748a21533c6533eb6ea4b42def7ccf71.png",
            "autor": "Roberto Machado, Angela Loureiro, Rogério Luz e Katia Muricy ",
            "sinopse": "."
        },
        {
            "id": 30,
            "title": "Holocausto Brasileiro",
            "image": "https://encrypted-tbn0.gstatic.com/shopping?q=tbn:ANd9GcQAQoPG3_UwzM5fRsfWi5F9FpvipSXQaV_iFNvXCLgUwbQQUQUCqdW7OUgIZ9lF_c86oSFXG2kzHrY6-q7MlRJBZdQASujn18RSZR0jpgAdGL-sAL7tKEh6&usqp=CAE",
            "autor": "Daniela Arbex",
            "sinopse": "No Centro Hospitalar Psiquiátrico de Barbacena, conhecido apenas por Colônia, ocorreu uma das maiores barbáries da história do Brasil. O centro recebia diariamente, além de pacientes com diagnóstico de doença mental, homossexuais, prostitutas, epiléticos, mães solteiras, meninas problemáticas, mulheres engravidadas pelos patrões, moças que haviam perdido a virgindade antes do casamento, mendigos, alcoólatras, melancólicos, tímidos e todo tipo de gente considerada fora dos padrões sociais. Essas pessoas foram maltratadas e mortas com o consentimento do Estado, médicos, funcionários e sociedade. Apesar das denúncias feitas a partir da década de 1960, mais de 60 mil internos morreram e um número incontável de vidas foi marcado de maneira irreversível. Daniela Arbex entrevistou ex-funcionários e sobreviventes para resgatar de maneira detalhada e emocionante as histórias de quem viveu de perto o horror perpetrado por uma instituição com um propósito de limpeza social comparável aos regimes mais abomináveis do século XX. Um relato essencial e um marco do jornalismo investigativo no país, relançado pela Intrínseca com novo projeto gráfico e posfácio inédito da autora."
        },
        {
            "id": 31,
            "title": "Cartas a um jovem terapeuta",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51eliz8IavL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Contardo Calligaris",
            "sinopse": "Respeitado pelos seus pares, admirado pelos intelectuais e querido pelos pacientes e leitores, Contardo Calligaris é uma unanimidade no país. Italiano de nascimento, ele conquistou os brasileiros com seu jeito lúcido, claro e provocativo de abordar questões comuns a homens e mulheres, não importando a idade e convicções políticas, filosóficas e religiosas. Há pouco mais de dez anos publicou a primeira edição de Cartas a um jovem terapeuta. Fez tanto sucesso que, agora, Calligaris lança uma nova edição ampliada com mais conteúdo para os temas já abordados, como a vocação profissional, o primeiro paciente, amores terapêuticos, o dilema “curar ou não curar” e até questões práticas e o que fazer para ter mais pacientes. Mas Calligaris introduz outros pontos também fundamentais na formação do psicoterapeuta, como as condições necessárias para seguir a profissão, quanto custa e o que é preciso ler. Aborda também, de uma forma muito sincera, a sempre conflitante e contraditória relação com a família. E responde uma pergunta muito frequente: por que os terapeutas enxergam tudo pelo prisma da sexualidade?"
        },
        {
            "id": 32,
            "title": "O Demônio do meio-dia",
            "image": "https://a-static.mlcdn.com.br/1500x1500/livro-o-demonio-do-meio-dia-nova-edicao/pedagogica/l55730869/504928f52259316317af25471b2d229d.jpg",
            "autor": "Andrew Solomon",
            "sinopse": "Lançado em 2000, O demônio do meio-dia continua sendo uma referência sobre a depressão, para leigos e especialistas. Com rara humanidade, sabedoria e erudição, o premiado autor Andrew Solomon convida o leitor a uma jornada sem precedentes pelos meandros de um dos temas mais espinhosos e complexos de nossos dias. Entremeando o relato de sua própria batalha contra a doença com o depoimento de vítimas da depressão e a opinião de especialistas, Solomon desconstrói mitos, explora questões éticas e morais, descreve as medicações disponíveis, a eficácia de tratamentos alternativos e o impacto que a depressão tem nas várias populações demográficas (sejam crianças, homossexuais ou os habitantes da Groenlândia). No epílogo inédito escrito exclusivamente para a reedição brasileira, conhecemos o que aconteceu com Solomon, com os entrevistados e com os tratamentos da depressão desde a publicação de O demônio do meio-dia . A inteligência, a curiosidade e a empatia do autor nos permitem conhecer não só as doenças mentais, mas a profundidade da experiência humana. Uma obra monumental."
        },
        {
            "id": 33,
            "title": "Loucos pela vida: a trajetória da reforma psiquiátrica no Brasil",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41nhYfdV2hL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Paulo Amarante",
            "sinopse": "Este valioso livro analisa cuidadosamente a evolução conceitual que orientou os movimentos antimanicomiais no Brasil nas décadas de 70/80. Nele, o leitor terá acesso a informações preciosas dos bastidores desta luta, as movimentações internas, tensões, divergências das diretrizes que marcaram a história destes movimentos. Este estudo mostra que refletir sobre o passado é um exercício para a construção do futuro."
        },
        {
            "id": 34,
            "title": "Diário do Hospício & O Cemitério dos Vivos",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51DKHXEIenL._SX346_BO1,204,203,200_.jpg",
            "autor": "Lima Barreto",
            "sinopse": "Internado por duas vezes em instituições psiquiátricas por delírios alcóolicos, Lima Barreto documentou em Diário do hospício sua passagem pelo Hospício Nacional dos Alienados, no Rio de Janeiro, de maneira lúcida e contundente. No romance inacabado O cemitério dos vivos, o autor transpôs para a chave ficcional a mesma vivência. Os dois textos foram publicados em conjunto postumamente, em 1953 e em 2010, receberam nova e cuidadosa edição organizada por Augusto Massi e Murilo Marcondes de Moura e prefaciada por Alfredo Bosi. Relançada agora pela Companhia das Letras, esta edição conta com notas e imagens inéditas, que oferecem nova contextualização do ambiente manicomial, além de incluir ao final uma nova reportagem de Raymundo Magalhães datada de 1920."
        },
        {
            "id": 35,
            "title": "Por um feminismo afro-latino-americano",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51TeHYHGYcL._SX346_BO1,204,203,200_.jpg",
            "autor": "Lélia Gonzalez",
            "sinopse": "Filósofa, antropóloga, professora, escritora, militante do movimento negro e feminista precursora, Lélia Gonzalez foi uma das mais importantes intelectuais brasileiras do século XX, com atuação decisiva na luta contra o racismo estrutural e na articulação das relações entre gênero e raça em nossa sociedade. Com organização de Flavia Rios e Márcia Lima, Por um feminismo afro-latino-americano reúne em um só volume um panorama amplo da obra desta pensadora tão múltipla quanto engajada. São textos produzidos durante um período efervescente que compreende quase duas décadas de história ― de 1979 a 1994 ― e que marca os anseios democráticos do Brasil e de outros países da América Latina e do Caribe. Além dos ensaios já consagrados, fazem parte desse legado artigos de Lélia que saíram na imprensa, entrevistas antológicas, traduções inéditas e escritos dispersos, como a carta endereçada a Chacrinha, o Velho Guerreiro. O livro traz ainda uma introdução crítica e cronologia de vida e obra da autora. Irreverente, interseccional, decolonial, polifônica, erudita e ao mesmo tempo popular, Lélia Gonzalez transitava da filosofia às ciências sociais, da psicanálise ao samba e aos terreiros de candomblé. Deu voz ao pretuguês, cunhou a categoria de amefricanidade, universalizou-se. Tornou-se um ícone para o feminismo negro. Axé, Lélia Gonzalez!"
        },
        {
            "id": 36,
            "title": "Mulheres, raça e classe",
            "image": "https://images-na.ssl-images-amazon.com/images/I/4199RO789HL._SX335_BO1,204,203,200_.jpg",
            "autor": "Angela Davis",
            "sinopse": "Mulheres, raça e classe, de Angela Davis, é uma obra fundamental para se entender as nuances das opressões. Começar o livro tratando da escravidão e de seus efeitos, da forma pela qual a mulher negra foi desumanizada, nos dá a dimensão da impossibilidade de se pensar um projeto de nação que desconsidere a centralidade da questão racial, já que as sociedades escravocratas foram fundadas no racismo. Além disso, a autora mostra a necessidade da não hierarquização das opressões, ou seja, o quanto é preciso considerar a intersecção de raça, classe e gênero para possibilitar um novo modelo de sociedade. Davis apresenta o debate sobre o abolicionismo penal como imprescindível para o enfrentamento do racismo institucional. Denuncia o encarceramento em massa da população negra como mecanismo de controle e dominação. Dessa forma, questiona a ideia de que a mera adesão a uma lógica punitivista traria soluções efetivas para o combate à violência, considerando-se que o sujeito negro foi aquele construído como violento e perigoso, inclusive a mulher negra, cada vez mais encarcerada. Analisar essa problemática tendo como base a questão de raça e classe permite a Davis fazer uma análise profunda e refinada do modo pelo qual essas opressões estruturam a sociedade. Neste livro, tal discussão é sinalizada pela autora por meio de sua abordagem do sistema de contratação de pessoas encarceradas nos Estados Unidos, que já durante o período escravocrata permitia às autoridades ceder homens e mulheres negros presos para o trabalho, em uma relação direta entre escravidão e encarceramento como forma de controle social.Nesse sentido, mesmo sendo marxista, Davis é uma grande crítica da esquerda ortodoxa que defende a primazia da questão de classe sobre as outras opressões. Em 'As mulheres negras na construção de uma nova utopia', a autora destaca a importância de refletir sobre de que maneira as opressões se combinam e entrecruzam:As organizações de esquerda têm argumentado dentro de uma visão marxista e ortodoxa que a classe é a coisa mais importante. Claro que classe é importante. É preciso compreender que classe informa a raça. Mas raça, também, informa a classe. E gênero informa a classe. Raça é a maneira como a classe é vivida. Da mesma forma que gênero é a maneira como a raça é vivida. A gente precisa refletir bastante para perceber as intersecções entre raça, classe e gênero, de forma a perceber que entre essas categorias existem relações que são mútuas e outras que são cruzadas. Ninguém pode assumir a primazia de uma categoria sobre as outras.A recusa a um olhar ortodoxo mantém Davis atenta às questões contemporâneas, que abarcam desde a cantora Beyoncé à crise de representatividade. A discussão feita por ela sobre representação foge de dicotomias estéreis e nos auxilia numa nova compreensão. Acredita que representação é importante, sobretudo no que diz respeito à população negra, ainda majoritariamente fora de espaços de poder. No entanto, tal importância não pode significar a incompreensão de seus limites. Para além de simplesmente ocupar espaços, é necessário um real comprometimento em romper com lógicas opressoras. Nesse sentido, acompanhar suas entrevistas é fundamental.Davis traz as inquietações necessárias para que o conformismo não nos derrote. Pensa as diferenças como fagulhas criativas que podem nos permitir interligar nossas lutas e nos coloca o desafio de conceber ações capazes de desatrelar valores democráticos de valores capitalistas. Essa é sua grande utopia. Nessa construção, para ela, cabe às mulheres negras um papel essencial, por se tratar do grupo que, sendo fundamentalmente o mais atingido pelas consequências de uma sociedade capitalista, foi obrigado a compreender, para além de suas opressões, a opressão de outros grupos."
        },
        {
            "id": 37,
            "title": "O Alienista",
            "image": "https://m.media-amazon.com/images/P/B081QRQRBK.01._SCLZZZZZZZ_SX500_.jpg",
            "autor": "Machado de Assis",
            "sinopse": "Obstinado e fatalmente fiel à ciência, o médico não permitirá que nada – nem a população, nem o Estado, nem o senso comum – impeça sua nobre investigação sobre a razão humana.Publicada pela primeira vez em 1882, esta novela curta e sagaz foi uma das obras mais impactantes de Machado de Assis, um marco de sua voz questionadora e irônica e de sua visão tão certeira sobre questões inerentemente humanas. A edição da Antofágica traz 37 ilustrações de um dos maiores expoentes da arte no Brasil, Candido Portinari, que chegam pela primeira vez ao grande público.Complementando o texto de Machado de Assis, o livro traz também notas inéditas e posfácio de Rogério Fernandes dos Santos, especialista na obra machadiana, um posfácio da professora Daniela Lima e apresentação de Luisa Clasen, do canal Lully de Verdade."
        },
        {
            "id": 38,
            "title": "Pedagogia do Oprimido",
            "image": "https://images-na.ssl-images-amazon.com/images/I/516bUuP3oiL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Paulo Freira",
            "sinopse": "Pedagogia do oprimido, escrito entre 1964 e 1968, quando Paulo Freire estava exilado no Chile, foi proibido pela ditadura civil-militar do Brasil, onde permaneceu inédito até 1974. Ancorado em situações concretas, este livro desvela as relações que sustentam uma ordem injusta, responsável pela violência dos opressores e pelo medo da liberdade que os oprimidos sentem. É um livro radical, sobre o conhecer solidário, a vocação ontológica, o amor, o diálogo, a esperança e a humildade. Aborda a luta pela desalienação, pelo trabalho livre, pela afirmação dos seres humanos como pessoas, e não coisas. É destinado aos revolucionários, que se comprometem com os oprimidos, para, com eles e ao lado deles, lutar para construir um mundo em que seja mais fácil amar. Em 1963, em Angicos, interior do Rio Grande do Norte, trezentos trabalhadores rurais foram alfabetizados em apenas 40 horas, pelo método proposto por Paulo Freire. Esse foi o resultado do projeto-piloto do que seria o Programa Nacional de Alfabetização do governo de João Goulart, presidente que viria a ser deposto em março de 1964. Em outubro desse mesmo ano, Freire deixou o Brasil para proteger a própria vida. Apenas voltou a visitar o país em 1979, com a abertura democrática. Ao longo de sua história, Paulo Freire recebeu mais de cem títulos de doutor honoris causa, de diversas universidades nacionais e estrangeiras, além de inúmeros prêmios, como Educação para a Paz, da Unesco, e Ordem do Mérito Cultural, do governo brasileiro. Integra o International Adult and Continuing Education Hall of Fame e o Reading Hall of Fame. “O opressor só se solidariza com os oprimidos quando o seu gesto deixa de ser um gesto piegas e sentimental, de caráter individual, e passa a ser um ato de amor àqueles. Quando, para ele, os oprimidos deixam de ser uma designação abstrata e passam a ser os homens concretos, injustiçados e roubados. Roubados na sua palavra, por isto no seu trabalho comprado, que significa a sua pessoa vendida. Só na plenitude deste ato de amar, na sua existenciação, na sua práxis, se constitui a solidariedade verdadeira. Dizer que os homens são pessoas e, como pessoas, são livres, e nada concretamente fazer para que esta afirmação se objetive, é uma farsa.”"
        },
        {
            "id": 39,
            "title": "Educação como prática da liberdade",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51B7ptrZhyL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Paulo Freire",
            "sinopse": "Educação como prática da liberdade foi escrito em 1967, durante o exílio forçado de Paulo Freire no Chile. Tem como principal objetivo alcançar a educação que liberta seres humanos da condição de oprimido e os insere na sociedade como forças transformadoras, críticas, politizadas e responsáveis por todas as pessoas que a integram. Além de apresentação de Francisco C. Weffort e prefácio-poema de Thiago de Mello, esta edição reúne apêndice com exemplos de situações existenciais, que possibilitam no Método a apreensão do conceito de cultura. São acompanhadas de desenhos de Vicente de Abreu feitos a partir das pinturas originais de Francisco Brennand, destruídas pela ditadura militar brasileira. Em 1963, em Angicos, interior do Rio Grande do Norte, trezentos trabalhadores rurais foram alfabetizados em apenas 40 horas, pelo método proposto por Paulo Freire. Esse foi o resultado do projeto-piloto do que seria o Programa Nacional de Alfabetização do governo de João Goulart, presidente que viria a ser deposto em março de 1964. Em outubro desse mesmo ano, Freire deixou o Brasil para proteger a própria vida. Apenas voltou a visitar o país em 1979, com a abertura democrática. Ao longo de sua história, Paulo Freire recebeu mais de cem títulos de doutor honoris causa, de diversas universidades nacionais e estrangeiras, além de inúmeros prêmios, como Educação para a Paz, da Unesco, e Ordem do Mérito Cultural, do governo brasileiro. Integra o International Adult and Continuing Education Hall of Fame e o Reading Hall of Fame. “Quando um ex-analfabeto de Angicos, discursando diante do presidente Goulart, que sempre nos apoiou com entusiasmo, e de sua comitiva, declarou que já não era massa, mas povo, disse mais do que uma frase: afirmou-se conscientemente numa opção. Escolheu a participação decisória, que só o povo tem, e renunciou à demissão emocional das massas. Politizou-se.”"
        },
        {
            "id": 40,
            "title": "Ensinando a transgredir",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41Ca8O+VGOL._SY344_BO1,204,203,200_.jpg",
            "autor": "Bell Hooks",
            "sinopse": "Em Ensinando a transgredir , bell hooks – escritora, professora e intelectual negra insurgente – escreve sobre um novo tipo de educação, a educação como prática da liberdade. Para hooks, ensinar os alunos a “transgredir” as fronteiras raciais, sexuais e de classe a fim de alcançar o dom da liberdade é o objetivo mais importante do professor. Ensinando a transgredir , repleto de paixão e política, associa um conhecimento prático da sala de aula com uma conexão profunda com o mundo das emoções e sentimentos. É um dos raros livros sobre professores e alunos que ousa levantar questões críticas sobre Eros e a raiva, o sofrimento e a reconciliação e o futuro do próprio ensino. Segundo bell hooks, “a educação como prática da liberdade é um jeito de ensinar que qualquer um pode aprender”. Ensinando a transgredir registra a luta de uma talentosa professora para fazer a sala de aula dar certo."
        },
        {
            "id": 41,
            "title": "Enfrentando crises e fechando Gestalten",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41FFEiQbTPL._SX331_BO1,204,203,200_.jpg",
            "autor": " Lilian Meyer Frazão e Karina Okajima Fukumitsu",
            "sinopse": "Crises todos vivemos. Forças para enfrentá-las nem todos temos. Se um dos objetivos principais da Gestalt-terapia é a ampliação da awareness, sobretudo daquilo que impede o fluxo contínuo e dificulta a fluidez do viver, é fundamental refletir sobre as situações inacabadas que nos impedem de avançar. Neste volume, diversos autores mostram que, por meio da espontaneidade, da criatividade e da espiritualidade, é possível abordar sofrimentos diversos, como os políticos, os oriundos de acidentes e de questões de gênero. Calcados na ética e no acolhimento terapêutico, os capítulos aqui presentes dão uma importante contribuição à abordagem. Temas abordados: •O trauma segundo o enfoque da Gestalt-terapia •Ressignificando processos com pacientes queimados •Processos autodestrutivos: do luto do 'antigo self' à reinvenção criativa do self •Experiências em Gestalt-terapia diante do sofrimento LGBTQI+ •Ética e sofrimento humano •Cuidado às pessoas em sofrimento e possibilidades de ressignificação •Relação ambiente-corpo como unidade sagrada: Gestalt-terapia como morada da espiritualidade."
        },
        {
            "id": 42,
            "title": "A clínica, a relação psicoterapêutica e o manejo em gestalt-terapia",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41wsMxKJFyL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Karina Okajima Frazão e Lilian Meyer Fukumitsu",
            "sinopse": "Entre os temas abordados aqui estão a primeira entrevista em Gestalt-terapia, o contrato terapêutico, a importância do sagrado no processo psicoterápico, o pensamento diagnóstico processual e os ajustamentos criativos funcionais e disfuncionais, as técnicas e os recursos da abordagem, o trabalho com sonhos, os términos no processo psicoterapêutico e o trabalho clínico institucional. Textos de Alberto Pereira Lima Filho, Beatriz Helena Paranhos Cardella, Ênio Brito Pinto, Karina Okajima Fukumitsu, Lilian Meyer Frazão, Maria Alice Queiroz de Brito (Lika Queiroz), Mauro Figueroa e Silverio Lucio Karwowski."
        },
        {
            "id": 43,
            "title": "As cenas temidas do psicoterapeuta iniciante",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41i2QiFaN7S._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Rubens Antonio Pereira",
            "sinopse": "mportante obra de reflexão sobre o ensino de psicologia no Brasil, este livro discute a formação do psicólogo, bem como as dificuldades e os obstáculos que o psicoterapeuta enfrenta na construção de sua identidade profissional. Partindo de ampla experiência como docente e terapeuta, Rubens Antonio Pereira aborda o conceito de cena temida, ou seja, os medos que paralisam os psicólogos durante o atendimento, prejudicando o cliente e a própria relação terapêutica. Originários de aspectos pessoais do psicoterapeuta e de 'deficiências' na formação acadêmico-profissional, esses entraves podem ser minimizados se trabalhados precocemente, aumentando assim a autoconfiança e a eficiência do terapeuta. Utilizando a teoria psicodramática, o autor indica caminhos para que os jovens psicólogos sejam capazes de superar os obstáculos que os afligem."
        },
        {
            "id": 44,
            "title": "História da Sexualidade",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41lCEVe8abL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "História da sexualidade 1: A vontade de saber chega em novo e arrojado projeto gráfico. Ao longo de 1975 a 1984, Michel Foucault dedicou seu trabalho no Collége de France principalmente à análise do lugar da sexualidade na sociedade ocidental, o que origem à História da sexualidade, em quatro volumes. O filósofo empreendeu uma pesquisa história que ressaltou como nenhuma outra a importância do sexo e da sexualidade na vida social desde a Grécia e Roma Antigas até a Modernidade. O primeiro volume, A vontade de saber, mostra que a sexualidade não foi reprimida com o capitalismo, depois de ter vivido em liberdade. A hipótese é de que, desde o século XVI – processo que se intensifica a partir do século XIX –, o sexo foi incitado a se manifestar por uam vontade de saber sobre a sexualidade, que é peça das estratégias de controle dos indívuos e das popularções características das sociedades modernas. Leia os outros três volumes: História da sexulidade: O uso dos prazeres (Vol. 2), História da sexualidade: O cuidado de si (Vol. 3) e História da sexualidade: As confissões da carne (Vol. 4)"
        },
        {
            "id": 45,
            "title": "O amanhã não está à venda",
            "image": "https://m.media-amazon.com/images/I/51klxs6WIML._SY346_.jpg",
            "autor": "Ailton Krenak",
            "sinopse": "Há vários séculos que os povos indígenas do Brasil enfrentam bravamente ameaças que podem levá-los à aniquilação total e, diante de condições extremamente adversas, reinventam seu cotidiano e suas comunidades. Quando a pandemia da Covid-19 obriga o mundo a reconsiderar seu estilo de vida, o pensamento de Ailton Krenak emerge com lucidez e pertinência ainda mais impactantes. Em páginas de impressionante força e beleza, Krenak questiona a ideia de 'volta à normalidade', uma 'normalidade' em que a humanidade quer se divorciar da natureza, devastar o planeta e cavar um fosso gigantesco de desigualdade entre povos e sociedades. Depois da terrível experiência pela qual o mundo está passando, será preciso trabalhar para que haja mudanças profundas e significativas no modo como vivemos. 'Tem muita gente que suspendeu projetos e atividades. As pessoas acham que basta mudar o calendário. Quem está apenas adiando compromisso, como se tudo fosse voltar ao normal, está vivendo no passado […]. Temos de parar de ser convencidos. Não sabemos se estaremos vivos amanhã. Temos de parar de vender o amanhã.'"
        },
        {
            "id": 46,
            "title": "A vida não é útil",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41smB5fc0-L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Ailton Krenak",
            "sinopse": "Em reflexões provocadas pela pandemia de covid-19, o pensador e líder indígena Ailton Krenak volta a apontar as tendências destrutivas da chamada “civilização”: consumismo desenfreado, devastação ambiental e uma visão estreita e excludente do que é a humanidade. Um dos mais influentes pensadores da atualidade, Ailton Krenak vem trazendo contribuições fundamentais para lidarmos com os principais desafios que se apresentam hoje no mundo: a terrível evolução de uma pandemia, a ascensão de governos de extrema-direita e os danos causados pelo aquecimento global. Crítico mordaz à ideia de que a economia não pode parar, Krenak provoca: “Nós poderíamos colocar todos os dirigentes do Banco Central em um cofre gigante e deixá-los vivendo lá, com a economia deles. Ninguém come dinheiro”. Para o líder indígena, “civilizar-se” não é um destino. Sua crítica se dirige aos “consumidores do planeta”, além de questionar a própria ideia de sustentabilidade, vista por alguns como panaceia."
        },
        {
            "id": 47,
            "title": "Ideias para adiar o fim do mundo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41mKmlMQEGL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Ailton Krenak",
            "sinopse": "opa"
        },
        {
            "id": 48,
            "title": "O Que É o SUS?",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51gcDIHgpSL.jpg",
            "autor": "Jairnilson Silva Paim",
            "sinopse": "A luta pelo direito à saúde e pela consolidação do Sistema Único de Saúde (SUS) tem se expressado a partir da articulação de trabalhadores das áreas da saúde, pesquisadores e militantes dos movimentos sociais nas últimas décadas. O livro O Que É o SUS - um dos títulos mais procurados da Editora Fiocruz, já tendo sido reimpresso cinco vezes - busca esclarecer o que é, o que não é, o que faz, o que deve fazer e o que pode fazer o SUS. Pela importância do tema e da obra, O Que É o SUS foi selecionado para se transformar no primeiro e-book interativo da Editora Fiocruz, no âmbito do primeiro edital da Faperj especialmente dedicado às editoras universitárias. O objetivo do projeto não era mudar o suporte do papel para a tela, mas oferecer uma nova experiência de leitura, onde vídeos, áudios, galerias de fotos, infográficos e outros recursos ora complementassem, ora substituíssem partes do texto original, criando uma nova textualidade eletrônica. O resultado é fruto de uma construção coletiva e, antes, do consentimento do autor, o professor da Ufba Jairnilson Silva Paim, que, generosamente, seguiu 'o exemplo de João Ubaldo Ribeiro de não interferir na transformação de seus livros em filmes, novelas ou mini-séries, pois, além de outras linguagens, na realidade, tais iniciativas expressam novas criações', nas palavras do próprio sanitarista. Uma nova criação que, assim como o livro de 2009, busca contribuir para a consolidação, o fortalecimento e a expansão do SUS."
        },
        {
            "id": 49,
            "title": "O mal-estar na civilização",
            "image": "https://cdl-static.s3-sa-east-1.amazonaws.com/covers/gg/9788563560308/o-mal-estar-na-civilizacao.jpg",
            "autor": "Sigmund Freud",
            "sinopse": "Escrito às vésperas do colapso da Bolsa de Valores de Nova York (1929) e publicado em Viena no ano seguinte, O mal-estar na civilização é uma penetrante investigação sobre as origens da infelicidade, sobre o conflito entre indivíduo e sociedade e suas diferentes configurações na vida civilizada. Este clássico da antropologia e da sociologia também constitui, nas palavras do historiador Peter Gay, “uma teoria psicanalítica da política”. Na tradução de Paulo César de Souza, que preserva a exatidão conceitual e toda a dimensão literária da prosa do criador da psicanálise, o livro proporciona um verdadeiro mergulho na teoria freudiana da cultura, segundo a qual civilização e sexualidade coexistem de modo sempre conflituoso. A partir dos fundamentos biológicos da libido e da agressividade, Freud demonstra que a repressão e a sublimação dos instintos sexuais, bem como sua canalização para o mundo do trabalho, constituem as principais causas das doenças psíquicas de nossa época."
        },
        {
            "id": 50,
            "title": "Humano, demasiado humano",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41IztEFVRGL._SX343_BO1,204,203,200_.jpg",
            "autor": "Friedrich Nietzsche",
            "sinopse": "Publicado em 1878, Humano, demasiado humano marcou o afastamento de Nietzsche em relação ao romantismo de Wagner e ao pessimismo de Schopenhauer. Influenciado pelos moralistas franceses, Nietzsche adotou e expandiu a forma do aforismo, que neste livro aborda temas como metafísica, moral, religião, arte, literatura, amor, política e relações sociais. Tradução, notas e posfácio de Paulo César de Souza."
        },
        {
            "id": 51,
            "title": "Assim falou Zaratustra",
            "image": "https://tocalivros.s3.amazonaws.com/images/audiolivros/200/a/s/assim-falou-zaratustra-friedrich-nietzsche-1044759.jpg",
            "autor": "Friedrich Nietzsche",
            "sinopse": "Amado, odiado, incompreendido, mal-interpretado mas jamais ignorado. Essa é a sina não apenas do personagem principal de Assim falou Zaratustra, mas também do próprio livro a mais célebre obra de Friedrich Nietzsche. Desde a época de seu lançamento, o texto instiga e divide os críticos, e sua influência se estende para muito além da filosofia, inspirando autores como Carl Jung e Thomas Mann.Aliando poesia e discurso filosófico e sedimentando alguns dos conceitos centrais do pensamento de Nietzsche tais como o super-homem, a vontade de poder e o eterno retorno , Assim falou Zaratustra foi considerado pelo próprio autor seu trabalho mais importante e íntimo. Esta nova tradução, diretamente do alemão, mantém a musicalidade e a verve do original e convida o leitor brasileiro a mergulhar nesta que é uma das mais enigmáticas e fundamentais obras filosóficas de todos os tempos."
        },
        {
            "id": 52,
            "title": "Além do bem e do mal",
            "image": "https://m.media-amazon.com/images/I/51tgirqiZgL.jpg",
            "autor": "Friedrich Nietzsche",
            "sinopse": "Além do bem e do mal (1886) é uma das mais representativas ? e portanto polêmicas ? obras de NIETZSCHE, FRIEDRICH (1844-1900). Primeiro livro após Assim falou Zaratustra (1883-85), é, também, o primeiro da fase 'destrutiva' do autor, que havia chegado à conclusão de que, para alcançar a verdade, todo pensador e todo artista precisa conspurcar o próprio ninho. Ou seja: em Além do bem e do mal, o filósofo-poeta (como foi por muitos chamado) coloca em xeque toda a filosofia ocidental praticada até a sua época. Segundo Nietzsche, toda ela é presa a preconceitos morais ? sobretudo cristãos, que enfraqueceram o Ocidente. O pensador que veio para reinventar a filosofia afirmava que esta deveria refletir profundamente sobre o mundo à sua volta e se posicionar, custasse o que custasse, para além do bem e do mal. Nesta obra, cujo tema é, sobretudo, a precariedade cultural e espiritual do seu tempo, Nietzsche afirma a necessidade de que, no eterno retorno da vida e da história humana, os homens se ergam, aceitando a própria finitude, ultrapassando a própria condição e vivendo soberanamente no gozo e na dor da própria verdade. Contra os fracos, os humildes, os dignos de dó, ele afirma o ideal dos super-homens, dos quais dependeria o futuro da humanidade. Polêmico e sempre provocador, Nietzsche desenvolve os conceitos de 'vontade de poder' e de 'moral de senhor'. A moral de senhor é aquela a ser seguida e imposta, que mostra o que é bom, verdadeiro e belo, em contraposição à 'moral de escravo'. Resta a cada ser humano decidir se é senhor ou escravo."
        },
        {
            "id": 53,
            "title": "Sociedade do cansaço",
            "image": "https://images-na.ssl-images-amazon.com/images/I/615xknuR6CL.jpg",
            "autor": "Byung-Chul Han",
            "sinopse": "Os efeitos colaterais do discurso motivacional, O mercado de palestras e livros motivacionais está crescendo desde o início do século XXI e não mostra sinais de desaquecimento. Religiões tradicionais estão perdendo adeptos para novas igrejas que trocam o discurso do pecado pelo encorajamento e autoajuda. As instituições políticas e empresariais mudaram o sistema de punição, hierarquia e combate ao concorrente pelas positividades do estímulo, eficiência e reconhecimento social pela superação das próprias limitações. Byung-Chul Han mostra que a sociedade disciplinar e repressora do século XX descrita por Michel Foucault perde espaço para uma nova forma de organização coercitiva: a violência neuronal. As pessoas se cobram cada vez mais para apresentar resultados - tornando elas mesmas vigilantes e carrascas de suas ações. Em uma época onde poderíamos trabalhar menos e ganhar mais, a ideologia da positividade opera uma inversão perversa: nos submetemos a trabalhar mais e a receber menos. Essa onda do 'eu consigo' e do 'yes, we can' tem gerado um aumento significativo de doenças como depressão, transtornos de personalidade, síndromes como hiperatividade e burnout. Este livro transcende o campo filosófico e pode ajudar educadores, psicólogos e gestores a entender os novos problemas do século XXI."
        },
        {
            "id": 54,
            "title": "O Segundo Sexo",
            "image": "https://m.media-amazon.com/images/I/41zrzkfl1IL.jpg",
            "autor": "Simone Beauvoir",
            "sinopse": "O segundo sexo foi publicado originalmente em 1949 e consagrou Simone de Beauvoir na filosofia mundial. A obra, no entanto, não ficou datada e tornou-se atemporal e definitiva. Este boxe traz a divisão original em dois volumes. No primeiro volume, a autora aborda os fatos e os mitos da condição da mulher numa reflexão fascinante. Já no segundo, Simone de Beauvoir analisa a condição da mulher em todas as suas dimensões: sexual, psicológica, social e política. Uma obra fundamental, que inaugurou um novo modelo de pensamento sobre a mulher na sociedade."
        },
        {
            "id": 55,
            "title": "Psicologia e sexualidade: diversidade sexual",
            "image": "https://m.media-amazon.com/images/I/41qiKJg4VwS.jpg",
            "autor": "Mozer de Miranda Ramos e Elder Cerqueira-Santos",
            "sinopse": "Reunindo contribuições de diferentes áreas da Psicologia, criou-se um panorama da inserção da Psicologia no campo das sexualidades, em específico a diversidade sexual, que é o tema de interesse deste livro. Aqui, Psicologia do Desenvolvimento, Psicologia Social, Psicologia Evolucionista, Psicologia Educacional, Psicologia Clínica e Psicologia da Saúde se encontram para discutir sobre Psicologia, orientação sexual e sexualidades. Diversos tópicos fundamentais estão presentes nas temáticas da obra: raça, classe, gênero, interseccionalidade, mídia, preconceito, estresse de minoria e saúde mental. As homossexualidades e as bissexualidades são algumas das expressões possíveis das orientações sexuais, normais, morais e espontâneas como a heterossexualidade, não sendo passíveis de nenhum ajuste, correção ou cura. Entretanto, saber disso não é suficiente na nossa sociedade. O preconceito contra diversidade sexual ainda é um desafio a ser vencido, bem como o sistema que o produz e os efeitos que por ele são produzidos. É nesse contexto que a Psicologia tem tentado corrigir erros anteriores e contribuir para o enfrentamento desses desafios, amparada pela cientificidade, ética e compromisso social."
        },
        {
            "id": 56,
            "title": "Relações de Gênero e Escutas Clínicas",
            "image": "https://cdn.awsli.com.br/1000x1000/296/296870/produto/83484950/6b655dd9a1.jpg",
            "autor": "José Stona",
            "sinopse": "Esta obra está organizada a partir de um trabalho narrativo feito, principalmente, por profissionais da psicologia que, quando pensam seus fazeres clínicos, éticos e políticos, levam em consideração, não como elemento central, mas como elemento não passível de isenção, os atravessamentos singulares das relações de gênero (sejam eles de raça, etnia, classe, gênero, orientação sexual, religião, deficiência, nacionalidade etc.). São, além disso, autores que, em seu campo de atuação, deixam que a clínica seja primária em relação à teoria e fazem dos seus corpos ações políticas, partindo do pressuposto de que a sua teoria, independentemente da linha teórica adotada, não é imparcial frente a estigmas, violências e discriminações. Opiniões (orelhas Lá se vão seis anos do momento em que, ao começar a existir publicamente como Amara, a psicóloga com quem eu fazia acompanhamento à época me pediu para ter paciência com ela, pois ainda estava tentando entender o que a levava a não conseguir nem me chamar de Amara nem me tratar no feminino. Insisti por mais duas sessões, até me dar conta de que aquela situação estava me fazendo mais mal do que bem e que, na realidade, parecia que nossas posições tinham se invertido. Eu não tinha (nem tenho, aliás) formação em psicologia e tampouco tinha psicológico para suportar a situação em que me via, não me restando senão romper drasticamente o acompanhamento. O curioso, no entanto, é que, dois anos antes, quando eu havia chegado ao seu consultório pedindo ajuda para não voltar a tomar hormônios nem pensar mais em transição, as palavras que ela me disse foram cruciais para me ajudar a me tornar o que hoje sou: “por que, ao invés disso, a gente não tenta entender o que levou você a querer transformar seu corpo, a se imaginar de outro gênero?”. Àquela época, pessoas trans eram sujeira estatística nas universidades, mas de lá para cá essa presença tem se tornado cada vez mais marcante, e os primeiros frutos começam a ser colhidos agora, sob a forma de produções que nos permitem tanto compreender melhor o que somos e o que deixamos de ser (problematizando a perspectiva cisgênera a partir da qual aprendemos a nos ver) quanto transformar os próprios paradigmas que orientam a construção do saber acadêmico de forma ampla. Chegará um dia em que profissionais psi não serão mais formados sem um debate profundo sobre gênero e sexualidade, dia em que não precisarei mais me preocupar em procurar profissionais psi LGBTQIA+ para que o processo de escuta clínica não seja pautado pela LGBTTQIA+fobia. Chegará esse dia, e chegará logo. Os artigos aqui presentes terão um papel crucial na invenção desse dia. Amara Moira"
        },
        {
            "id": 57,
            "title": "Ensaio para uma escuta não cisnormativa na Psicanálise",
            "image": "https://files.passeidireto.com/Thumbnail/1c36e700-a40b-466f-9be6-255175d89b88/210/1.jpg",
            "autor": "José Stona",
            "sinopse": "O PRESENTE ENSAIO TEÓRICO, QUE PARTE DA ESCUTA CLÍNICA PSICANALÍTICA DE PESSOAS TRANS, TEM POR OBJETIVO REFLETIR SOBRE ESTRATÉGIAS LOCAIS DE CONHECIMENTO ENCONTRADAS, NESTA ESCUTA, PARA UMA ESCUTA NÃO CISNORMATIVA COM A PSICANÁLISE. A METODOLOGIA UTILIZADA PARA COMPOR ESTE TRABALHO FOI EM FORMA DE UM RELATO DE EXPERIÊNCIA QUE VISA A MOSTRAR OS ACONTECIMENTOS DE UM PERCURSO SINGULAR DE FORMAÇÃO INDEPENDENTE DIANTE DOS CONFRONTOS COM A TEORIA, A CLÍNICA, A SUPERVISÃO E A ESCUTA. CONSTATAMOS, ENTÃO, NESSE BREVE ENSAIO, QUE A SUSTENTAÇÃO DE UMA ESCUTA NÃO CISNORMATIVA NECESSITA, PRIMEIRO, DE UM DESMONTE DA ESCUTA, OU SEJA, NÃO UM ABANDONO COMPLETO DA TEORIA, MAS UM DESENCAIXE, UM DESLOCAMENTO, UMA SUBVERSÃO A CADA VEZ QUE PRECEITOS CISNORMATIVOS SE INSTALEM, NO INTUITO DE NÃO PRODUZIR CONDIÇÕES PRÉVIAS DE INTELIGIBILIDADE E DIAGNÓSTICOS PRECIPITADOS DIANTE DAS QUESTÕES DE GÊNERO."
        },
        {
            "id": 58,
            "title": "Estarão as prisões obsoletas?",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51mLOef1N1L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Angela Davis",
            "sinopse": "Em Estarão as prisões obsoletas?, Angela Davis - estudiosa, ativista, referência dos movimentos negro e feminista - examina com seu olhar crítico o conceito de encarceramento como punição no país com a maior população carcerária do mundo. Abordando o passado norte-americano, a autora aponta como as prisões, desde seu aparecimento no panorama penal do país, reproduzem o modo de pensar escravagista que vigorava até a abolição. Essas estruturas de poder e privilégio, enraizadoras de racismo e sexismo, se perpetuaram até os dias atuais, nos quais uma passagem pela prisão parece ter se tornado inevitável na vida dos pobres e das minorias, criminalizados por sua própria existência, por pertencerem a uma parcela indesejada da população. Desde os anos 1980, a construção de prisões e a taxa de encarceramento nos Estados Unidos têm crescido exponencialmente, originando uma grande inquietação do público sobre a proliferação, privatização e a promessa de grandes lucros a partir do sistema carcerário. No entanto, essas prisões abrigam quantidades desproporcionais de minorias étnicas, deixando entrever o racismo entranhado no sistema. É preciso mais do que reformar o sistema prisional em busca de condições menos desuamanas - faz-se necessário buscar alternativas ao cárcere como instrumento de reforma criminal. E, nesse sentido, é impossível não ver os paralelos entre o movimento antiprisional e o movimento abolicionista: com esta última grande abolição da vida norte-americana, pode-se finalmente começar a desmantelar as estruturas que condenam tantos a uma vida de miséria e sofrimento. Em Estarão as prisões obsoletas?, a renomada ativista Angela Davis expõe com clareza a problemática do atual sistema prisional e propõe uma transformação radical no modo como a sociedade pensa a punição:  é necessário reconhecer que o castigo “não é uma consequência do crime na sequência lógica e simples oferecida pelos discursos que insistem na justiça do aprisionamento, mas, sim, que a punição - principalmente por meio do encarceramento (e às vezes da morte) - está vinculada a projetos políticos, ao desejo de lucro das corporações e às representações midiáticas do crime”."
        },
        {
            "id": 59,
            "title": "O Caráter Oculto da Saúde",
            "image": "https://images-na.ssl-images-amazon.com/images/I/81t4BNWq5-L.jpg",
            "autor": "Hans-Georg Gadamer",
            "sinopse": "Mais uma obra da coleção Textos filosóficos, O caráter oculto da saúde pretende responder o que é um dos maiores bens do ser humano, a saúde, de acordo com o seu aparecimento ou falta. É algo que não se aprende com exames, mas através de uma profunda reflexão consciente e inconsciente, afinal, como está escrito na própria obra: 'Ela pertence ao milagre do auto-esquecimento'."
        },
        {
            "id": 60,
            "title": "O corpo na História",
            "image": "https://images-na.ssl-images-amazon.com/images/I/31DRC-iFOwL._SX342_BO1,204,203,200_.jpg",
            "autor": "José Carlos Rodrigues",
            "sinopse": "Resultado de estudo que o autor vem desenvolvendo há alguns anos, tendo inicialmente por objeto as representações sociais do corpo e da morte. O ponto de partida histórico arbitrado pelo autor - 'porque qualquer recorte é arbitrário' - é a Idade Média, por vários motivos, entre os quais: por ser uma etapa histórica contra a qual as mentalidades e sensibilidades capitalistas se definem; por ser o 'outro específico' da civilização moderna e contemporânea, oferecendo, portanto, excelente material para pensar, indagar sobre, rever, contrastar e relativizar concepções e supostas verdades sobre o corpo."
        },
        {
            "id": 61,
            "title": "A sociedade punitiva",
            "image": "https://images-na.ssl-images-amazon.com/images/I/31Ssks1ZcrL._SX342_BO1,204,203,200_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "Ministradas no Collège de France no primeiro trimestre de 1973, essas treze aulas sobre a 'sociedade punitiva' examinam como foram forjadas as relações entre a justiça e a verdade, que regem o direito penal moderno, e questionam o que as liga ao surgimento de um novo regime punitivo que ainda domina nossa sociedade. O curso, que é um esboço da obra Vigiar e punir, publicado em 1975, vai além do sistema carcerário e trata da sociedade de economia capitalista."
        },
        {
            "id": 62,
            "title": "Jung: O Mapa da Alma",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51ESar1LBxL._SX347_BO1,204,203,200_.jpg",
            "autor": "Murray Stein",
            "sinopse": "Enquanto cientistas e astronautas exploravam e faziam um mapa do universo físico, Carl Jung e os psicólogos analíticos que seguiram seu trabalho começaram a traçar um mapa do mundo interior da psique humana.As antigas pesquisas das ideias de Jung não eram suficientemente claras ou faltou-lhes unidade. Muray Stein nos apresenta todo o formidável curso do pensamento junguiano, apresentando Jung ao mesmo tempo como cientista dedicado, artista criativo e profeta, na tradição de Mestre Eckhart, místico alemão, e de William Blake, poeta, pintor e gravador inglês."
        },
        {
            "id": 63,
            "title": "O inconsciente: Onde mora o desejo",
            "autor": "Daniel Omar",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51hNZkCVfZS._SX328_BO1,204,203,200_.jpg",
            "sinopse": "O inconsciente pode ser considerado o texto mais importante da chamada metapsicologia freudiana, definida pelo psicanalista Daniel Omar Perez como uma “tentativa de formalização que acolhe eventos singulares”, e não como um modelo possível de ser aplicado a experiências de laboratório ou a algo que possa ser comprovado por meio de estatísticas. Essa, talvez, seja a maior beleza e ao mesmo tempo o maior problema da psicanálise, quanto se trata de situá-la no campo do conhecimento: ela procura fazer face ao mal-estar do sujeito sem fechar-se em generalizações, enfrentando de peito aberto o desafio do um a um. O inconsciente:onde mora o desejo, de Daniel Omar Perez, integra a Coleção Para Ler Freud e fornece uma pré-história do conceito, desvelando o que há de inaugural no texto freudiano de 1915."
        },
        {
            "id": 64,
            "title": "A arte de conhecer a si mesmo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41Aa8+4XXhL._SX336_BO1,204,203,200_.jpg",
            "autor": "Arthur Schopenhauer",
            "sinopse": "Schopenhauer não escondera de amigos e seguidores a existência de um manual zelosamente guardado que costumava chamar de Eis heuatón - como as célebres memórias de Marco Aurélio. Depois de sua morte, o executor testamentário, Willen von Gwinner as utilizara para escrever uma biografia do filósofo. Iniciado em 1821 e continuado nas décadas seguintes, este 'livro secreto' era constituído provavelmente por mais ou menos trinta páginas repletas de anotações autobiográficas, recordações, reflexões,normas de comportamento, máximas e citações que Schopenhauer registrara como aquilo que era mais importante para ele, como uma espécie de essência de sua própria sabedoria de vida: as regras de uma arte de conhecer a si mesmo e, ao mesmo tempo, tornar menos difícil a convivência com os outros e a orientação no mundo."
        },
        {
            "id": 65,
            "title": "Psicodrama bipessoal",
            "image": "https://images-submarino.b2w.io/produtos/161028/imagens/livro-psicodrama-bipessoal-sua-tecnica-seu-terapeuta-e-seu-paciente/161028_1_large.jpg",
            "autor": "Rosa Cukier",
            "sinopse": "A importância da psicoterapia individual que emprega a ação psicodramática, sem deixar de levar em conta os outros importantes avanços da psicologia deste século, inclusive a psicanálise. Não se trata de um livro de receitas, mas oferece dicas de extrema utilidade aos psicodramatistas em geral e aos iniciantes em particular."
        },
        {
            "id": 66,
            "title": "A Condição Humana",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51YbTi2j3XL._SX330_BO1,204,203,200_.jpg",
            "autor": "Hannah Arendt",
            "sinopse": "A versão definitiva de A condição humana, mais que uma resposta à pergunta sobre como e por que foi possível o totalitarismo, e mais que um exame da relação entre totalitarismo e tradição, converteu-se em uma fenomenologia das atividades humanas fundamentais no âmbito da vida ativa – o trabalho, a obra ou fabricação e a ação. Arendt principia sua investigação com o exame da relação entre a condição humana e a vita activa, definida em contraposição à vita contemplativa, mas visa antes de tudo a transcender a caracterização tradicional das atividades e da relação entre elas com vistas a uma indagação sobre o significado das próprias atividades e das transformações em seu caráter na era moderna. Esta nova edição traz a Introdução da Profa. Margaret Canovan, cientista política inglesa que tem duas obras tratando sobre o pensamento de Hannah Arendt. Ela é professora de Ciência Política na Universidade de Lancaster. Sua Introdução foi traduzida pelo apresentador e revisor técnico da edição brasileira, Prof. Adriano Correia. Esta Introdução, na edição norte-americana, consta desde a segunda edição da obra publicada em 1998. Pela boa aceitação do público acadêmico brasileiro foram mantidos a Nota e a Apresentação do Prof. Adriano Correia, professor associado da Universidade Federal de Goiás"
        },
        {
            "id": 67,
            "title": "Os Pensadores",
            "image": "https://www.touchelivros.com.br/wp-content/uploads/2021/11/2021_11_21-13_27-Office-Lens-2.jpg",
            "autor": "Platão",
            "sinopse": "Nos diálogos Eutífron, Críton, Fédon e Apologia de Sócrates — escolhidos para integrar o volume 2 —, Platão discorre sobre piedade, dever, justiça, juventude e maturidade. Ele foi o principal discípulo de Sócrates, que desenvolveu e aprimorou as idéias do mestre e construiu um pensamento que criou raízes profundas na filosofia ocidental."
        },
        {
            "id": 68,
            "title": "Dibs: Em busca de si mesmo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51q-UA4O9SL._SX298_BO1,204,203,200_.jpg",
            "autor": "Virginia Axline",
            "sinopse": "Dibs in Search of Self é um livro da psicóloga clínica e autora Virginia Axline publicado em 1964. O livro narra uma série de sessões de ludoterapia durante um período de um ano com um menino que vem de uma família rica e altamente educada."
        },
        {
            "id": 69,
            "title": "As Idéias de Saussure",
            "image": "https://d1pkzhm5uq4mnt.cloudfront.net/imagens/capas/f8c30d65238423b1c67137766e766d65c15654d3.jpg",
            "autor": "Jonathan Culler",
            "sinopse": "."
        },
        {
            "id": 70,
            "title": "Tudo Sobre o Amor",
            "image": "https://m.media-amazon.com/images/I/41vnK66S1DL.jpg",
            "autor": "Bell Hooks",
            "sinopse": "O que é o amor, afinal? Será esta uma pergunta tão subjetiva, tão opaca? para bell hooks, quando pulverizamos seu significado, ficamos cada vez mais distantes de entendê-lo. Neste livro, primeiro volume de sua Trilogia do Amor, a autora procura elucidar o que é, de fato, o amor, seja nas relações familiares, românticas e de amizade ou na vivência religiosa. Na contramão do pensamento corrente, que tantas vezes entende o amor como sinal de fraqueza e irracionalidade, bell hooks defende que o amoré mais do que um sentimento - é uma ação capaz de transformar o niilismo, a ganância e a obsessão pelo poder que dominam nossa cultura. É através da construção de uma ética amorosa que seremos capazes de edificar uma sociedade verdadeiramente igualitária, fundamentada na justiça e no compromisso com o bem-estar coletivo."
        },
        {
            "id": 71,
            "title": "E eu não sou uma mulher?",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51f0EKySesL._SX322_BO1,204,203,200_.jpg",
            "autor": "Bell Hooks",
            "sinopse": "Clássico da teoria feminista, E eu não sou uma mulher? tornou-se leitura obrigatória para as pessoas interessadas nas questões relacionadas à mulheridade negra e na construção de um mundo sem opressão sexista e racial. Sojourner Truth, mulher negra que havia sido escravizada e se tornou oradora depois de liberta em 1827, denunciou, em 1851, na Women's Convention - no discurso que ficou conhecido como “Ain't I a Woman” - que o ativismo de sufragistas e abolicionistas brancas e ricas excluía mulheres negras e pobres. A partir do discurso de Truth, que dá título ao livro, hooks discute o racismo e sexismo presentes no movimento pelos direitos civis e no feminista, desde o sufrágio até os anos 1970. Além de examinar o impacto do sexismo nas mulheres negras durante a escravidão, a desvalorização da mulheridade negra, o sexismo dos homens brancos e negros, o racismo entre as feministas, os estereótipos atribuídos a mulheres negras, o imperialismo do patriarcado e o envolvimento da mulher negra com o feminismo, hooks pretende levar nosso pensamento além das suposições racistas e sexistas. O resultado é um trabalho revolucionário, um livro imprescindível, a ser lido por todas as pessoas que lutam para tornar o mundo um lugar livre de opressões de raça, cor, classe e gênero."
        },
        {
            "id": 72,
            "title": "Colonialismo e luta anticolonial: Desafios da revolução no século XXI",
            "image": "https://images-na.ssl-images-amazon.com/images/I/61T85jVD7jL._SX347_BO1,204,203,200_.jpg",
            "autor": "Domenico Losurdo",
            "sinopse": "Um dos maiores pensadores marxistas do século XX, o italiano Domenico Losurdo deixou um contundente legado não só para o pensamento filosófico, mas também para a luta contra o imperialismo e o colonialismo. Essa coletânea, organizada pelo historiador Jones Manoel, traz ao leitor 12 intervenções do renomado estudioso, entre artigos, transcrições de palestras e entrevistas. Tendo como conceitos centrais os temas do imperialismo, do racismo e da dominação colonial, a obra apresenta uma compreensão estratégica da luta de classes internacional durante o século XX e sua continuidade no século XXI. Das ligações teóricas entre o regime nazista e os Estados Unidos até a chamada “indústria da mentira” em operação nos recentes conflitos na Síria e no Iraque, os métodos da dominação colonial são expostos e integrados a uma visão histórica do desenvolvimento do capitalismo sob hegemonia estadunidense. A coletânea propõe um vínculo claro entre capitalismo e colonialismo, e também entre marxismo e luta anticolonial e anti-imperialista, de uma perspectiva histórica e militante. O texto é muito instrutivo sobre a relação entre o surgimento do movimento comunista e o combate à dominação colonial e racial no mundo."
        },

        {
            "id": 73,
            "title": "Comportamento Verbal",
            "image": "https://www.psicologiamsn.com/wp-content/uploads/2016/01/55376_625.jpg",
            "autor": "B. F. Skinner",
            "sinopse": "Mais de meio século após sua publicação inicial em 1957, Verbal Behavior permaneceu em alta demanda e continua a contribuir para a ciência e a sociedade. A eficácia documentada das práticas de Skinner manteve a popularidade do Comportamento Verbal, apesar das críticas iniciais da revisão supostamente fatal de Noam Chomsky. De fato, sua pesquisa inspirou técnicas que se mostraram cada vez mais bem-sucedidas com distúrbios de comportamento aberrantes, como autismo e atraso na fala. Neste trabalho brilhante e ambicioso, Skinner faz uma análise funcional do comportamento verbal e argumenta que o condicionamento operante pode explicar e explicar uma grande parte dos fenômenos linguísticos, como demonstrado em experimentos de laboratório e extensa análise literária. Skinner detalha as consequências e questões dessa análise e aborda suas implicações filosóficas, como os aspectos sociais da linguagem e as naturezas do significado e do pensamento. O estudo clássico da psicologia de Skinner, embora controverso, contribuiu para o bem-estar da sociedade e continua a inspirar um crescente corpo de pesquisas e aplicações. Comportamento Verbal é uma obra teórica excepcional para aqueles que desejam compreender os princípios da terapia comportamental. B. f. Skinner (1904-1990), cientista comportamental mais influente da América, autor de mais de 20 livros e cerca de 200 artigos. Ele atuou como Presidente do Departamento de Psicologia da Universidade de Indiana e mais tarde tornou-se o Professor Edgar Pierce de Psicologia na Universidade de Harvard até sua aposentadoria em 1974. Suas contribuições para a psicologia incitaram uma abundância de desenvolvimentos e permanecem relevantes no campo hoje."
        },

        {
            "id": 74,
            "title": "Walden II",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51sAQ5HJyiL._SX314_BO1,204,203,200_.jpg",
            "autor": "B. F. Skinner",
            "sinopse": "O livro sugere que empreguemos o nosso conhecimento sobre o comportamento humano para criar um ambiente social onde levaremos vidas produtivas e criativas, sem com isso comprometer as possibilidades daqueles que nos seguirão, para que eles possam fazer o mesmo."
        },

        {
            "id": 75,
            "title": "Ensaios Sobre a Fenomenologia: Husserl, Heidegger e Merleau-Ponty",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51T0jvx1LmL._SX330_BO1,204,203,200_.jpg",
            "autor": "Antônio Balbino Marçal Lima",
            "sinopse": "O leitor tem em suas mãos um conjunto de textos de pesquisadores que discutem alguns dos temas mais importantes da fenomenologia, a partir dos fundamentos de Husserl e sua influência em diversas correntes da filosofia contemporânea, principalmente a ontologia de Martin Heidegger e a fenomenologia da existência de Maurice Merleau-Ponty."
        }
    ]
}