{
    "livros": [
        {
            "id": 1,
            "title": "O Homem que Confundiu sua Esposa com um Chapéu",
            "image": "https://m.media-amazon.com/images/I/51AbUCmdPAL._SY346_.jpg",
            "autor": "Oliver Sacks",
            "sinopse": "O cientista e neurologista Oliver Sacks é também um excelente narrador, dono do raro poder de compartilhar com o leitor leigo certos mundos que de outro modo permaneceriam desconhecidos ou restritos aos especialistas. Em O homem que confundiu sua mulher com um chapéu, estamos diante de pacientes que, imersos num mundo de sonhos e deficiências cerebrais, preservam sua imaginação e constroem uma identidade moral própria. Aqui, relatos clínicos são intencionalmente transformados em artefatos literários, mostrando que somente a forma narrativa restitui à abstração da doença uma feição humana, desvelando novas realidades para a investigação científica e problematizando os limites entre o físico e o psíquico."
        },
        {
            "id": 2,
            "title": "História da Loucura",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41jU8a8P3HL._SX271_BO1,204,203,200_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "Neste livro, o autor põe em xeque concepções firmadas sob o rótulo de possíveis verdades científicas, como no campo da medicina psiquiátrica, em que sua análise crítica atingiu a operacionalidade terapêutica das noções tradicionais de sanidade e loucura. Este livro de Michel Foucault, já um 'clássico' da filosofia moderna, não pretende fazer a história dos loucos ao lado, em presença ou no convívio das pessoas 'normais'; nem a história da razão em oposição à da loucura. Trata-se de levantar a história dessa divisão incessante, porém sempre modificada - divisão que se produz através de muitas outras, como as definidas por produção, trabalho, riqueza, estrutura familiar, penalidade, coações morais etc. Não é, de modo algum, a medicina quem definiu os limites entre a razão e a loucura; no entanto, desde o século XIX, foram os médicos que se encarregaram de vigiar a fronteira e montar guarda na sua cancela. Afixaram nela o rótulo 'doença mental', indicação que vale como interdição."
        },
        {
            "id": 3,
            "title": "Tornar-se pessoa",
            "image": "https://images-na.ssl-images-amazon.com/images/I/31eNYQ2JSnL._SX330_BO1,204,203,200_.jpg",
            "autor": "Carl R. Rogers",
            "sinopse": "Este livro constitui uma introdução indispensável ao processo do tornar-se, destina-se não apenas a psicólogos e psiquiatras mas a todos os que se interessam pelo desenvolvimento do homem e de sua personalidade."
        },
        {
            "id": 4,
            "title": "O Homem e Seus Símbolos",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51vRkGGQEBL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Carl G. Jung",
            "sinopse": "A obra de Jung pode ser vista como um esforço de resgate e tradução. Na tentativa de compreender seu mundo interno, e o de seus pacientes, ele procurou resgatar o universo simbólico humano que habitualmente se encontra sob o poder das religiões, dos místicos ou das filosofias orientais. Jung foi um escritor prolífico.'Folha de S. Paulo' Jung cumpriu uma trajetória em que, a partir dos cacos a que a psicanálise freudiana reduzira o sentimento religioso, pretendeu reconstruir um misticismo possível para o século XX.'Veja Quando alguma coisa escapa da nossa consciência, essa coisa não deixou de existir, do mesmo modo que um automóvel que desaparece na esquina não se desfez no ar. Apenas o perdemos de vista. Assim como podemos, mais tarde, ver novamente o carro, também reencontramos pensamentos temporariamente perdidos.Parte do inconsciente consiste, portanto, de uma profusão de pensamentos, imagens e impressões provisoriamente ocultos e que, apesar de terem sido perdidos, continuam a influenciar nossas mentes conscientes. Um homem desatento ou 'distraído' pode atravessar uma sala para buscar alguma coisa. Ele para, parecendo perplexo; esqueceu o que buscava. Suas mãos tateiam pelos objetos de uma mesa como se fosse um sonâmbulo; não se lembra do seu objetivo inicial, mas ainda se deixa, inconscientemente, guiar por ele. Percebe então o que queria. Foi o seu inconsciente que o ajudou a se lembrar."
        },
        {
            "id": 5,
            "title": "Vigiar e Punir",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41ToIOFZD0L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "É um estudo científico, fartamente documentado, sobre a evolução histórica da legislação penal e respectivos métodos coercitivos e punitivos adotados pelo poder público na repressão da delinqüência. Métodos que vão da violência física até instituições correcionais. Esta edição revista traz também uma nova capa mais moderna e atual."
        },
        {
            "id": 6,
            "title": "A Ordem do Discurso",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51yNU+uKFNL._SY344_BO1,204,203,200_.jpg",
            "autor": "Michael Foucault",
            "sinopse": "Por Laura Fraga de Almeida Sampaio, tradutora do livro A aula inaugural, que Foucault pronunciou ao assumir a cátedra vacante no Collège de France pela morte de Hyppolite, pode ser considerada um texto de ligação entre suas obras, datadas dos anos 60, como História da loucura, As palavras e as coisas, A arqueologia do saber, centradas predominantemente na análise das condições de possibilidade das ciências humanas, e as que se seguiram a maio de 68, como Vigiar e punir, voltados ao exame da microfisica do poder. Foucault desvenda a relação entre as práticas discursivas e os poderes que as permeiam. Ao perceber os diversos procedimentos que cerceiam e controlam os discursos da sociedade, o autor comprova que “o discurso não é simplesmente aquilo que traduz as lutas ou os sistemas de dominação, mas aquilo pelo que se luta, o poder de queremos nos apoderar”. Na segunda parte do texto, Foucault anuncia a direção em que prosseguirá suas investigações no decorrer dos cursos no Collège de France, apontando para o que denomina o “conjunto crítico” e o “conjunto genealógico” e lança o projeto de estudo das interdições que atingem o discurso da sexualidade. A este trabalho dedicará muitos anos, após a publicação do primeiro volume da História da sexualidade, em 1976: A vontade de saber (uso dos prazeres, vol.2, O cuidado de si, vol, 3, ambos de 1984)."
        },
        {
            "id": 7,
            "title": "Imagens do Incosciente",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51Brn-H2D9L._SX369_BO1,204,203,200_.jpg",
            "autor": "Nise da Silveira",
            "sinopse": "Com 271 Ilustrações, este livro é o resultado de uma longa experiência vivida em um hospital psiquiátrico. A autora, através de observação do exercício livre de atividades diversas numa seção de terapêutica ocupacional, chegou empiricamente à confirmação do conceito minoritário de que o mundo interno do esquizofrênico encerra insuspeitas riquezas e as conserva mesmo depois de muitos anos de doença. As atividades da pintura e da modelagem, principalmente, tornavam menos difícil o acesso aos conteúdos do inconsciente, permitindo que o processo psicótico, por assim dizer, se tornasse visível no seu desdobramento."
        },
        {
            "id": 8,
            "title": "Testo Junkie",
            "image": "https://images-na.ssl-images-amazon.com/images/I/710G78eMFBL.jpg",
            "autor": "Paul B. Preciado",
            "sinopse": "Este livro não é uma autobiografia, mas um protocolo de intoxicação voluntária à base de testosterona”. A bomba atômica, a pílula anticoncepcional, o tráfico de drogas, a invenção da noção de gênero, a transformação do pornô na nova cultura de massas, o trabalho sexual como modelo de todo trabalho na sociedade pós-fordista, o consumo de testosterona... Neste livro, Preciado nos convida a percorrer várias trilhas do regime farmacopornográfico, indissociáveis do capitalismo turbinado, psicotrópico e punk. Ao descrever o “experimento político que durou 236 dias e noites”, o autor investiga os processos de construção e desconstrução da subjetividade. O resultado é este ensaio brilhante e provocativo sobre o lugar que ocupa o corpo, o sexo e a sexualidade na sociedade contemporânea. Testo Junkie é nada menos do que uma bomba conceitual."
        },
        {
            "id": 9,
            "title": "Manifesto Contrassexual",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41AHIZBxpzL._SX320_BO1,204,203,200_.jpg",
            "autor": "Beatriz Preciado",
            "sinopse": "Este manifesto não se parece com nada que você já tenha lido. Aqui, o aclamado filósofo espanhol Beatriz Preciado dinamita, com seu humor corrosivo e rigor teórico, tudo aquilo que se entende por sexualidade. Os estereótipos homem/mulher, homo/hétero, natural/artificial vão progressivamente sendo despedaçados através das análises que o autor faz sobre o dildo, a história do orgasmo e a atribuição de sexo. Se de início é curiosamente divertido, a cada capítulo aprofunda-se nas contradições relacionadas às noções contemporâneas de gênero e desejo. É inspirado pelo pensamento de Michel Foucault, Gilles Deleuze, Judith Butler e Jacques Derrida que o autor inaugura a contrassexualidade: uma teoria do corpo que é, também, estratégia de resistência ao poder."
        },
        {
            "id": 10,
            "title": "O Teatro da Espontaneidade",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41MrbV-f5IL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Jacob Levy Moreno",
            "sinopse": "Esta nova tradução de uma das obras seminais de Jacob Levy Moreno apresenta uma visão completa e multifacetada do teatro da espontaneidade. Além de oferecer ao leitor aspectos teóricos e práticos, traz comentários de contemporâneos de Moreno e aponta suas principais contribuições para a psicoterapia moderna. Fundamental para todos os psicodramatistas que desejam conhecer a fundo as ideias do mestre."
        },
        {
            "id": 11,
            "title": "Sonho e Existência",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41WmshoHfuL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Ludwig Binswanger",
            "sinopse": "O final do século XIX e início do século XX foi um tempo marcado por uma riqueza enorme em termos tanto de possibilidades de pensamento quanto de rearticulações dos modos de consideração dos fenômenos existenciais como um todo. Diante da pressão representada pela autonomização das ciências naturais em relação à filosofia e da presença cada vez mais imponente do paradigma metodológico dessas ciências nos contextos de determinação e tratamento dos problemas ligados ao existir, várias vozes se levantaram e apresentaram vias alternativas a uma tal pressão e presença. Duas dessas vozes estão aqui contidas de maneira expressiva nos textos reunidos em Sonho e existência: a psicanálise e a fenomenologia. Por mais que a psicanálise de Freud tenha buscado por um lado conciliar as descobertas da estrutura psíquica, do inconsciente e da vida pulsional com o modelo das ciências naturais, há algo na psicanálise que necessariamente transborda tal modelo, deixando de algum modo a expectativa de Freud no âmbito de um mero anseio. Por outro lado, a fenomenologia acabou se revelando como uma fonte decisiva para a transformação radical da própria forma de consideração da essência do existir. Uma vez que a fenomenologia acentua o caráter real de todas as vivências da consciência, ela suprime por completo a possibilidade de classificar os transtornos existenciais por meio de noções como as de disfunção ou perda de normalidade."
        },
        {
            "id": 12,
            "title": "O Existencialismo é um Humanismo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/516-mlgAwcL._SX304_BO1,204,203,200_.jpg",
            "autor": "Jean Paul Sartre",
            "sinopse": "O existencialismo é um humanismo foi o título da conferência proferida por Sartre em Paris no dia 29 de outubro de 1945, com o objetivo de 'defender o existencialismo das críticas que lhe estavam sendo dirigidas'. Portanto, esta obra trata-se do texto estenografado, pouquíssimo retocado por Sartre, daquela conferência juntamente com as perguntas que lhe foram dirigidas em seguida."
        },
        {
            "id": 13,
            "title": "Psicopatologia e Semiologia dos Transtornos Mentais",
            "image": "https://images-americanas.b2w.io/produtos/133757251/imagens/livro-psicopatologia-e-semiologia-dos-transtornos-mentais/133757251_1_xlarge.jpg",
            "autor": "Paulo Dalgalarrondo",
            "sinopse": "Nova edição do principal livro-texto de psicopatologia e semiologia psiquiátrica brasileiro, totalmente revista e atualizada de acordo com o DSM-5 e a CID-11! Inclui novo capítulo sobre comunicação não verbal e hotsite com material exclusivo para os leitores do livro."
        },
        {
            "id": 14,
            "title": "O Mito de Sísifo",
            "image": "https://images-na.ssl-images-amazon.com/images/I/51fYNTuFN1L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Albert Camus",
            "sinopse": "De um dos mais importantes e representativos autores do século XX e Prêmio Nobel de Literatura.Albert Camus, um dos escritores e intelectuais mais influentes do século XX, publicou O mito de Sísifo em 1942. Este ensaio sobre o absurdo tornou-se uma importante contribuição filosófico-existencial e exerceu profunda influência sobre toda uma geração. Camus destaca o mundo imerso em irracionalidades e lembra Sísifo, condenado pelos deuses a empurrar incessantemente uma pedra até o alto da montanha, de onde ela tornava a cair, caracterizando seu trabalho como inútil e sem esperança.O autor faz um retrato do mundo em que vivemos e do dilema enfrentado pelo homem contemporâneo: “Ou não somos livres e o responsável pelo mal é Deus todo-poderoso, ou somos livres e responsáveis, mas Deus não é todo-poderoso.” Quando Camus publicou O mito de Sísifo, em 1942, em plena Segunda Guerra Mundial, o mundo parecia mesmo absurdo. A guerra, a ocupação da França, o triunfo aparente da violência e da injustiça, tudo se opunha de forma brutal e desmentida à ideia do universo racional. Os deuses que condenaram Sísifo a empurrar incessantemente uma pedra até o alto da montanha, de ela tornava a cair, caracterizaram um trabalho inútil e sem esperança que podia exprimir a situação contemporânea.Camus diz em O mito de Sísifo que “sempre houve homens para defender os direitos do irracional”. A época atual vê renascer sistemas paradoxais que se empenham em fazer a razão tropeçar. O terrorismo individual sucede o terrorismo de Estado, e vice-versa."
        },
        {
            "id": 15,
            "title": "Meditações Metafísicas",
            "image": "https://images-na.ssl-images-amazon.com/images/I/41LFKvyw4DL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
            "autor": "Descartes",
            "sinopse": "“Penso, Logo Existo.” (René Descartes). Esta sentença, que se transformou em uma das mais célebres alegações da Filosofia moderna, constitui-se no fio condutor deste livro, escrito em meados do século XVII e considerado a obra-prima de seu autor. Para bem compreender a metafísica de Descartes, é indispensável ao leitor conhecer as Meditações Metafísicas, que ampliam suas considerações inspiradas no método cartesiano – iniciadas em Discurso sobre o Método – para comprovar a existência de Deus e a primazia da alma sobre o corpo. Composta por seis meditações de caráter filosófico, a presente obra desmonta e reconstrói a ideia do eu individual ao reunir argumentos sobre a existência de Deus e a dualidade entre alma e corpo."
        } 
    ]
}